[APPLICATION]
name=Free MP3 Cutter Joiner
version=V10.9
url=http://www.dvdvideomedia.com/how-to-cut-mp3.html
[JIEMIAN]
yy=اللغة
mp3jq=MP3 قاطع 
mp3hb=MP3 نجار 
ksjq=نقطه البداية:
ksjq1=بدء القص
jsjq=نقطه النهاية:
jqsj=وقت المقطع:
ywj=مصدر
kssj=وقت البدء
jssj=وقت الانتهاء
scgs=صيغة الناتج
output=الناتج:
nykyzjsr=00:00:00.000(hh:mm:ss.fff) يمكنك ادخال الوقت في تحرير التحكم مباشره ، بصيغة
zt=الحالة
zb=جاهز
symtwj=كل ملفات الصوت
mp3wj=MP3 ملف
sywj=كل الملفات
zysybrj=كيفيه استخدام البرنامج

cssz=الاعدادات
yzfa=صيغة الاعداد:
bmq=تشفير:
ypzl=معدل البت:
cyl=معدل العينة:
td=قناه:
qd=موافق
qx=الغاء الامر

dqwj=الملف الحالي:
tz=توقف
zgwj=الملفات الكلية:
[TISHI]
wj=ملف:
wj1=ملفات
wx=صالح!
sb=فشل
wc=انجز
qxtjsp=الرجاء اضافه ملف صوتي اولا!
mlbcz=لا يتم انهاء المجلد الذي حددته. الرجاء تحديد مجلد مختلف!
zslgwj= mp3 علي الاقل حدد اثنين من ملفات!
wjwczg=الانتهاء من الملف/المجموع
wjwc=تم الانتهاء من الملف
jqcg=تهاني! اكتمل الملف!
jqsb=فشل الملف! يرجى زيارة موقعنا الرسمي للحصول علي التفاصيل!
hbcg=تهاني! اكتمل الملف!
hbsb=فشل الملف! زيارة موقعنا الرسمي للحصول علي التفاصيل!
xsrwjm=الرجاء ادخال اسم الملف اولا!
[HINT]
hbcygwj=mp3 دمج في ملف
djsbzj=انقر بزر الماوس الايسر لسحب الخط الاحمر لتحديد موقعه بسرعة
sc=ازاله
tjspwj=اضافه ملف صوتي
ksjq=بدء القص
bf=لعب
zanting=مهلة
bftz=توقف
cssz=الاعدادات
szscml=تعيين دليل الناتج
dkml=افتح الملف
bfjqdl=لعب المقطع
szksjqd=تعيين نقطه البداية
szjsjqd=تعيين نقطه النهاية
bz=كيفيه استخدام البرنامج
